Repository: cominavi/ios
Catalog: ComiNavi/Localizable.xcstrings
Source language: en
Languages: ja, ko, zh_hans, zh_hant

source: Bring the original ID required by your ticket or purchases.
ja: チケットや購入品で必要となる原本を持参。
ko: 티켓 및 구매품에 필요한 원본을 지참하십시오.
zh_hans: 带上门票和购买物品所需的原件。
zh_hant: 帶上門票和購買物品所需的原件。

source: Buy %lld
ja: 購入 %lld点
ko: 구매 %lld점
zh_hans: 购买 %lld点
zh_hant: 購買 %lld點

source: Buyer
ja: 購入担当
ko: 구매 담당
zh_hans: 负责采购
zh_hant: 負責購買

source: Buyer allocation
ja: 買う数
ko: 구매 수량
zh_hans: 购买数量
zh_hant: 買的數量

source: Buyer allocation updated
ja: 購入担当数を更新しました
ko: 구매 담당 수를 업데이트했습니다
zh_hans: 更新了负责购买的人数。
zh_hant: 更新了負責購買的數量。

source: Buyer allocations
ja: 購入担当数
ko: 구매 담당 수
zh_hans: 负责购买的数量
zh_hant: 負責購買的數量

source: Buyer allocations and fulfillment start at zero. Add them as separate edits after creating the need.
ja: 買う数と購入済み数は0から始まります。買い物を作成した後、それぞれ個別に入力してください。
ko: 구매 수와 구매 완료 수는 0부터 시작합니다. 구매를 생성한 후, 각각 개별적으로 입력해 주세요.
zh_hans: 购买数量和已购买数量从0开始。 制作好购物后，请分别输入。
zh_hant: 購買數量和已購買數量從0開始。 製作購物後，請分別輸入。

# C%lld · %lld circles
source: C%1$lld · %2$lld circles
ja: C%1$lld・サークル%2$lld件
ko: C%1$lld · 서클 %2$lld개
zh_hans: C%1$lld · %2$lld 个社团
zh_hant: C%1$lld · %2$lld 個社團

source: C108 Day %lld
ja: C108 %lld日目
ko: C108 %lld일차
zh_hans: C108 %lld第1天
zh_hant: C108 %lld第一天

source: C108 event overview
ja: C108開催概要
ko: C108 개최 개요
zh_hans: C108举办概要
zh_hant: C108舉辦概要

source: C108 event reminders
ja: C108当日リマインダー
ko: C108 당일 리마인더
zh_hans: C108当天提醒
zh_hant: C108當天提醒

source: C108 food and drink
ja: C108フード・飲料情報
ko: C108 식품·음료 정보
zh_hans: C108食品、饮料信息
zh_hant: C108食品、飲料資訊

source: C108 international participant guide
ja: C108海外参加者向けガイド
ko: C108 해외 참가자용 가이드
zh_hans: C108面向海外参加者的指南
zh_hant: C108面向海外參加者的指南

source: C108 right now
ja: C108の重要情報
ko: C108의 중요한 정보
zh_hans: C108的重要信息
zh_hant: C108的重要資訊

source: Calculating…
ja: 計算中…
ko: 계산 중...
zh_hans: 计算中...
zh_hant: 計算中...

source: Campus
ja: 会場全体
ko: 전체 행사장
zh_hans: 整个会场
zh_hant: 會場整體

source: Cancel
ja: キャンセル
ko: 취소
zh_hans: 取消
zh_hant: 取消

source: catalog
ja: カタログ
ko: 카탈로그
zh_hans: 目录
zh_hant: 目錄

source: Catalog
ja: カタログ
ko: 카탈로그
zh_hans: 目录
zh_hant: 目錄

source: catalog data
ja: カタログデータ
ko: 카탈로그 데이터
zh_hans: 目录数据
zh_hant: 目錄資料

source: Catalog order
ja: カタログ順
ko: 카탈로그 순
zh_hans: 目录顺序
zh_hant: 目錄順序

source: Catalog record
ja: カタログレコード
ko: 카탈로그 레코드
zh_hans: 目录记录
zh_hant: 目錄記錄

source: Catalog rules and notices (PDF)
ja: カタログ諸注意（PDF）
ko: 카탈로그 주의사항 (PDF)
zh_hans: 目录注意事项（PDF）
zh_hant: 目錄注意事項（PDF）

source: Catalog switch failed
ja: カタログを切り替えられませんでした
ko: 카탈로그를 전환할 수 없었습니다
zh_hans: 无法切换目录
zh_hant: 無法切換目錄

source: Catalog unavailable
ja: カタログを利用できません
ko: 카탈로그를 이용할 수 없습니다
zh_hans: 不能使用目录
zh_hant: 不能使用目錄

source: Catalogs unavailable
ja: 利用できるカタログがありません
ko: 사용 가능한 카탈로그가 없습니다
zh_hans: 没有可以使用的目录
zh_hant: 沒有可以使用的目錄

source: Change %@
ja: 変更 %@
ko: 변경 %@
zh_hans: 变更 %@
zh_hant: 變更 %@

source: Change assigned quantity
ja: 担当数を変更
ko: 담당 수를 변경
zh_hans: 变更担当人数
zh_hant: 變更負責人數

source: Change buying quantity
ja: 購入担当数を変更
ko: 구매 담당 수를 변경
zh_hans: 变更负责购买的人数
zh_hant: 變更負責購買的數量

source: Change by %@
ja: %@による変更
ko: %@에 의한 변경
zh_hans: 根据%@的变更
zh_hant: 根據%@進行變更

source: Change by member
ja: メンバーによる変更
ko: 멤버에 의한 변경
zh_hans: 成员变更
zh_hant: 成員變更

source: Change by member %@
ja: メンバー%@の変更
ko: 멤버 %@의 변경
zh_hans: 成员%@的变更
zh_hant: 成員%@變更

source: Change Comiket and event day
ja: コミケと開催日を変更
ko: 코미케와 개최일을 변경
zh_hans: Comic Market和举办日期变更
zh_hant: Comic Market和舉辦日期變更

source: Change event day or Comiket
ja: 開催日またはコミケを変更
ko: 개최일 또는 코미케를 변경
zh_hans: 变更举办日期或Comic Market
zh_hant: 變更舉辦日期或Comic Market

source: Change requested quantity
ja: リクエスト数を変更
ko: 요청 수 변경
zh_hans: 变更请求数量
zh_hant: 更改請求數量

source: Change wanted quantity
ja: 希望数を変更
ko: 희망 수를 변경
zh_hans: 变更希望的数量
zh_hant: 更改希望的數量

source: Changes are combined into one saved edit after a short pause.
ja: 入力が少し止まると、変更を1回にまとめて保存します。
ko: 입력이 잠시 멈추면, 변경 사항을 한 번에 모아 저장합니다.
zh_hans: 输入稍微停止的话，会把变更汇总成1次保存。
zh_hant: 輸入稍微停止時，將變更彙總儲存為1次。

source: Changes needing review
ja: 確認が必要な変更
ko: 확인이 필요한 변경
zh_hans: 需要确认的变更
zh_hant: 需要確認的變更

source: Changing rooms, registration, areas, props, costumes, and consent rules.
ja: 更衣室、登録、エリア、持込物、衣装、撮影同意のルール。
ko: 탈의실, 등록, 구역, 반입 물품, 의상, 촬영 동의 규칙.
zh_hans: 更衣室、登记、区域、携带物品、服装、拍摄同意的规则。
zh_hant: 更衣室、登記、區域、攜帶物品、服裝、同意拍攝的規則。

source: Changing-room, cosplay-area, and photography updates.
ja: 更衣室・コスプレエリア・撮影に関する最新情報。
ko: 탈의실·코스프레 구역·촬영에 관한 최신 정보.
zh_hans: 关于更衣室、角色扮演区、拍摄的最新信息。
zh_hant: 關於更衣室、角色扮演區、攝影的最新資訊。

source: Characters in Gojūon order, starting with あ on the left
ja: 左端の「あ」から始まる五十音順の文字一覧
ko: 왼쪽 끝의 “아”로 시작하는 오십음 순의 문자 목록
zh_hans: 从左端的“啊”开始的五十音顺序的文字一览
zh_hant: 從左端的「あ」開始的五十音順序的文字一覽

source: Charge both before leaving and save key information offline.
ja: 出発前に充電し、重要情報はオフラインにも保存。
ko: 출발 전에 충전하고, 중요한 정보는 오프라인에도 저장합니다.
zh_hans: 出发前充电，重要信息也离线保存。
zh_hant: 出發前充電，重要資訊也會離線儲存。

source: Charged transit IC card
ja: チャージ済み交通系ICカード
ko: 충전된 교통계 IC 카드
zh_hans: 已充值的交通系IC卡
zh_hant: 已充值的交通系IC卡

source: Check now
ja: 今すぐ確認
ko: 지금 바로 확인하십시오
zh_hans: 现在马上确认
zh_hant: 現在馬上確認

source: Check the correct day and entry type.
ja: 開催日と入場区分を確認。
ko: 개최일과 입장 구분을 확인하십시오.
zh_hans: 确认举办日期和入场区分。
zh_hant: 確認舉辦日期和入場區分。

source: Check the forecast again before departure.
ja: 出発前にもう一度天気予報を確認。
ko: 출발 전에 날씨 예보를 다시 한 번 확인하십시오.
zh_hans: 出发前再次确认天气预报。
zh_hant: 出發前再確認一下天氣預報。

source: Checked against official C108 guidance. Always recheck live notices before travel.
ja: C108公式案内をもとに確認済みです。出発前に必ず最新のお知らせを再確認してください。
ko: C108 공식 안내를 기반으로 확인되었습니다. 출발 전에 반드시 최신 공지를 다시 확인해 주세요.
zh_hans: 根据C108官方指南已经确认。 出发前请务必再次确认最新的通知。
zh_hant: 根據C108官方指南已經確認了。 出發前請務必再次確認最新的通知。

source: Checking notification settings…
ja: 通知設定を確認中…
ko: 알림 설정을 확인 중...
zh_hans: 正在确认通知设置...
zh_hant: 正在確認通知設定...

source: Checking updates…
ja: 更新を確認中…
ko: 업데이트를 확인 중...
zh_hans: 正在确认更新...
zh_hant: 正在確認更新...

source: Checklist progress
ja: チェックリストの進捗
ko: 체크리스트 진행 상황
zh_hans: 检查清单的进度
zh_hant: 檢查清單的進度

source: Choices that need your attention
ja: 確認が必要な項目
ko: 확인이 필요한 항목
zh_hans: 需要确认的项目
zh_hant: 需要確認的專案

source: Choose a circle and pin it on the map
ja: サークルを選んで地図上に表示します
ko: 서클을 선택하여 지도에 표시합니다
zh_hans: 选择社团在地图上显示
zh_hant: 選擇社團在地圖上顯示

source: Choose a plan, name the item, and set how many you need.
ja: プランを選び、買うものと必要な数を入力します。
ko: 플랜을 선택하고, 구매할 물품과 필요한 수량을 입력합니다.
zh_hans: 选择方案，输入要购买的东西和需要的数量。
zh_hant: 選擇方案，輸入要購買的東西和需要的數量。

source: Choose a reminder to allow notifications.
ja: リマインダーを選ぶと、通知の許可を確認します。
ko: 리마인더를 선택하면 알림 허용을 확인합니다.
zh_hans: 选择提醒，确认通知的许可。
zh_hant: 選擇提醒後，確認通知的許可。

source: Choose another catalog
ja: 別のカタログを選ぶ
ko: 다른 카탈로그를 선택하십시오
zh_hans: 选择其他目录
zh_hant: 選擇其他目錄

source: Choose exactly one retained candidate for this field.
ja: この項目に残す値を1つ選んでください。
ko: 이 항목에 남을 값을 하나 선택해 주세요.
zh_hans: 请选择1个在这个项目中留下的值。
zh_hant: 請選擇1個在這個專案中留下的值。

source: Choose one value
ja: 残す値を1つ選択
ko: 남을 값을 하나 선택하십시오
zh_hans: 选择1个剩余值
zh_hant: 選擇1個剩餘值

source: Choose one version for this detail.
ja: この項目に残す内容を1つ選んでください。
ko: 이 항목에 남을 내용을 하나 선택해 주세요.
zh_hans: 请选择1个留在这个项目上的内容。
zh_hant: 請選擇1個留在這個專案的內容。

source: Choose removal or the later edit
ja: 削除するか、後から加えた変更を残すか選択
ko: 삭제할지, 나중에 추가한 변경 사항을 남길지 선택
zh_hans: 选择是删除还是保留后面添加的更改
zh_hant: 選擇是刪除還是留下後面新增的更改

source: Choose the block letter from the circle's Comiket address.
ja: サークルのスペース番号にあるブロック文字を選んでください。
ko: 서클의 부스 번호에 있는 블록 문자를 선택해 주세요.
zh_hans: 请选择社团的摊位号码上的块状文字。
zh_hant: 請選擇社團的攤位號碼上的塊狀文字。

source: Choose the event day printed on the circle's Comiket address.
ja: サークルのスペース番号にある参加日を選んでください。
ko: 서클의 부스 번호에 있는 참가일을 선택해 주세요.
zh_hans: 请在社团的摊位号码上选择参加日期。
zh_hant: 請選擇社團攤位號碼上的參加日期。

source: Choose the event day, block letter, and space number
ja: 参加日、ブロック、スペース番号を選択
ko: 참가일, 블록, 부스 번호를 선택
zh_hans: 选择参加日期、区块、摊位号码
zh_hant: 選擇參加日期、區塊、攤位號碼

source: Choose the original item
ja: 元にする項目を選択
ko: 원본 항목을 선택하십시오
zh_hans: 选择以项目为原
zh_hant: 選擇原專案

source: Choose the venue containing the circle you want to find.
ja: 探したいサークルの配置ホールを選んでください。
ko: 찾고자 하는 서클의 배치 홀을 선택해 주세요.
zh_hans: 请选择想找的社团的布置馆。
zh_hant: 請選擇想要尋找的社團的配置館。

source: Choose the venue containing the circle you want to visit.
ja: 行きたいサークルがある会場を選んでください。
ko: 가고 싶은 서클이 있는 장소를 선택해 주세요.
zh_hans: 请选择想去的社团的会场。
zh_hant: 請選擇想去的社團所在的會場。

source: Choose the venue you are standing in. Location is only used to suggest an answer.
ja: 今いる会場を選んでください。位置情報は候補の表示にのみ使用します。
ko: 현재 있는 장소를 선택해 주세요. 위치 정보는 후보 표시에만 사용됩니다.
zh_hans: 请选择现在的会场。 位置信息只用于显示候选。
zh_hant: 請選擇現在的會場。 位置資訊只用於顯示候選。

source: Choose the version the plan should keep.
ja: プランに残す内容を選んでください。
ko: 플랜에 남을 내용을 선택해 주세요.
zh_hans: 请选择留在计划中的内容。
zh_hant: 請選擇留在計畫中的內容。

source: Choose this event day
ja: この参加日を選択
ko: 이 참가일을 선택하십시오
zh_hans: 选择这个参加日期
zh_hant: 選擇這個參加日期

source: Choose whether this circle should stay in the plan.
ja: このサークルをプランに残すか選んでください。
ko: 이 서클을 플랜에 남게 할지 선택해 주세요.
zh_hans: 请选择是否将这个社团留在计划中。
zh_hant: 請選擇是否將這個社團留在計畫中。

source: Choose which version to keep, then review each highlighted detail.
ja: 残すバージョンを選び、ハイライトされた詳細を1件ずつ確認してください。
ko: 남을 버전을 선택하고, 하이라이트된 상세 정보를 하나씩 확인해 주세요.
zh_hans: 请选择剩余的版本，并逐个确认突出显示的细节。
zh_hant: 請選擇剩餘的版本，並逐個確認突出顯示的細節。

source: Choose who will try to buy these items and how many.
ja: 購入を担当する人と、その人が買う数を選びます。
ko: 구매를 담당하는 사람과 그 사람이 구매할 수를 선택합니다.
zh_hans: 负责购买的人和那个人选择购买的数量。
zh_hant: 負責購買的人和那個人選擇購買的數量。

source: Choose your venue manually.
ja: 会場を手動で選んでください。
ko: 장소를 수동으로 선택해 주세요.
zh_hans: 请手动选择会场。
zh_hant: 請手動選擇會場。

source: Circle
ja: サークル
ko: 서클
zh_hans: 社团
zh_hant: 社團

source: Circle added to Shared Plan
ja: 共有プランにサークルを追加しました
ko: 공유 플랜에 서클을 추가했습니다
zh_hans: 已将社团添加到共享计划
zh_hant: 已將社團加入共享計畫

source: Circle closed
ja: 頒布終了
ko: 배포 종료
zh_hans: 分发结束
zh_hant: 分發結束

source: Circle conflict resolved
ja: サークルの競合を解決しました
ko: 서클의 충돌을 해결했습니다.
zh_hans: 解决了社团的冲突
zh_hant: 解決了社團的競爭。

source: Circle content is unavailable
ja: サークルの内容を表示できません
ko: 서클의 내용을 표시할 수 없습니다
zh_hans: 无法显示社团的内容
zh_hant: 不能顯示社團的內容

source: Circle cover
ja: サークル画像
ko: 서클 이미지
zh_hans: 社团图片
zh_hant: 社團圖片

source: Circle cover for %@
ja: %@のサークルカット
ko: %@의 서클 표지
zh_hans: %@的社团封面
zh_hant: %@的社團封面

source: Circle details
ja: サークル詳細
ko: 서클 상세 정보
zh_hans: 社团详情
zh_hant: 社團詳細資訊

source: Circle gallery
ja: サークルギャラリー
ko: 서클 갤러리
zh_hans: 社团画廊
zh_hant: 社團畫廊

source: Circle ID %@
ja: サークルID %@
ko: 서클 ID %@
zh_hans: 社团ID %@
zh_hant: 社團ID %@

source: Circle memo
ja: サークルのメモ
ko: 서클 메모
zh_hans: 社团的备忘录
zh_hant: 社團的備忘錄

source: Circle memo updated
ja: サークルメモを更新しました
ko: 서클 메모를 업데이트했습니다
zh_hans: 更新了社团备忘录
zh_hant: 更新了社團備忘錄

source: Circle present
ja: 在席中
ko: 재석 중
zh_hans: 在席中
zh_hant: 在場中

source: Circle purchases
ja: このサークルの買い物
ko: 이 서클의 쇼핑
zh_hans: 这个社团的购物
zh_hant: 這個社團的購物

source: Circle removed from Shared Plan
ja: 共有プランからサークルを削除しました
ko: 공유 플랜에서 서클을 삭제했습니다
zh_hans: 从共享计划中删除了社团
zh_hant: 從共享計畫中刪除了社團

source: Circle spaces close
ja: サークル頒布終了
ko: 서클 판매 종료
zh_hans: 社团停止发售
zh_hant: 社團販售結束

source: Circle spaces close in 15 minutes
ja: サークル頒布終了まであと15分
ko: 서클 배포 종료까지 15분 남았습니다.
zh_hans: 距离社团分发结束还有15分钟
zh_hant: 離社團分發結束還有15分鐘

source: Circle status updated
ja: サークルの連絡状況を更新しました
ko: 서클의 연락 상황을 업데이트했습니다
zh_hans: 更新了社团的联系情况。
zh_hant: 更新了社團的聯絡情況。

source: Circle WCID %@
ja: サークル WCID %@
ko: 서클 WCID %@
zh_hans: 社团 WCID %@
zh_hant: 社團 WCID %@

source: Circle, creator, description, or tag
ja: サークル名、作家名、説明、タグ
ko: 서클명, 작가명, 설명, 태그
zh_hans: 社团名、作家名、说明、标签
zh_hant: 社團名、作家名、說明、標籤

source: Circle, creator, or description
ja: サークル名、作家名、説明
ko: 서클명, 작가명, 설명
zh_hans: 社团名、作家名、说明
zh_hant: 社團名、作家名、說明

source: Circle, creator, X handle, post, or tag
ja: サークル・作家・Xアカウント・投稿・タグ
ko: 서클·작가·X 계정·게시물·태그
zh_hans: 社团·作家·X账号·投稿·标签
zh_hant: 社團、作家、X賬號、投稿、標籤

source: Circle.ms authorization is required for the direct catalog source.
ja: Circle.msの直接カタログを利用するには、Circle.msでの認証が必要です。
ko: Circle.ms의 직접 카탈로그를 이용하려면 Circle.ms에서 인증이 필요합니다.
zh_hans: 要使用Circle.ms的直接目录，需要通过Circle.ms进行认证。
zh_hant: 要使用Circle.ms的直接目錄，需要Circle.ms認證。

source: Circle.ms credentials are being transferred securely. Please try again shortly.
ja: Circle.msの認証情報を安全に引き継いでいます。しばらくしてからもう一度お試しください。
ko: Circle.ms의 인증 정보를 안전하게 인계하고 있습니다. 잠시 후에 다시 시도해 주세요.
zh_hans: 安全地接管了Circle.ms的认证信息。 请过一会儿再试一下。
zh_hant: 安全地接管了Circle.ms的認證資訊。 請過一會兒再試一下。

source: Circle.ms did not return any currently viewable Comiket catalogs.
ja: Circle.msから現在閲覧できるコミケットカタログが返されませんでした。
ko: Circle.ms에서 현재 열람 가능한 코미케 카탈로그가 반환되지 않았습니다.
zh_hans: Circle.ms没有返回现在可以浏览的Comic Market目录。
zh_hant: Circle.ms現在可以瀏覽的Comic Market目錄沒有返回。

source: Circle.ms Environment
ja: Circle.ms 環境
ko: Circle.ms 환경
zh_hans: Circle.ms 环境
zh_hant: Circle.ms 環境

source: Circle.ms official
ja: Circle.ms公式
ko: Circle.ms 공식
zh_hans: Circle.ms官方
zh_hant: Circle.ms官方

source: Circle.ms portal
ja: Circle.ms ポータル
ko: Circle.ms 포털
zh_hans: Circle.ms 门户
zh_hant: Circle.ms 門戶

source: Circle.ms returned an invalid catalog database URL.
ja: Circle.msから無効なカタログデータベースURLが返されました。
ko: Circle.ms에서 유효하지 못한 카탈로그 데이터베이스 URL이 반환되었습니다.
zh_hans: Circle.ms返回了无效的目录数据库URL。
zh_hant: Circle.ms返回了無效的目錄資料庫URL。

source: Circle.ms returned an invalid non-HTTPS database URL.
ja: Circle.msから安全でないデータベースURLが返されました。
ko: Circle.ms에서 안전하지 않은 데이터베이스 URL이 반환되었습니다.
zh_hans: Circle.ms返回了不安全的数据库URL。
zh_hant: Circle.ms返回了不安全的資料庫URL。

source: Circle.ms returned an unsupported login response.
ja: Circle.msから未対応のログイン応答が返されました。
ko: Circle.ms에서 미지원 로그인 응답이 반환되었습니다.
zh_hans: Circle.ms回复了未对应的登录回复。
zh_hant: Circle.ms回覆了未對應的登入回覆。

source: Circle.ms Web Catalog
ja: Circle.ms Webカタログ
ko: Circle.ms 웹 카탈로그
zh_hans: Circle.ms Web目录
zh_hant: Circle.ms 網頁目錄

source: Circle.ms X
ja: Circle.ms公式X
ko: Circle.ms 공식 X
zh_hans: Circle.ms官方X
zh_hant: Circle.ms官方X

source: Circles and purchase requests will appear here.
ja: サークルと購入リクエストがここに表示されます。
ko: 서클과 구매 요청이 여기 표시됩니다.
zh_hans: 社团和购买请求会显示在这里。
zh_hant: 社團和購買請求會顯示在這裡。

source: Circles and purchases
ja: サークルと買い物
ko: 서클과 쇼핑
zh_hans: 社团和购物
zh_hant: 社團和購物

source: Circles, memos, and purchases
ja: サークル・メモ・買い物
ko: 서클·메모·쇼핑
zh_hans: 社团、备忘录、购物
zh_hant: 社團、備忘錄、購物

source: Clear
ja: クリア
ko: 클리어
zh_hans: 通关
zh_hant: 通關

source: Clear destination
ja: 行き先を消去
ko: 목적지를 삭제
zh_hans: 删除目的地
zh_hant: 消除目的地

source: Clear filters
ja: 絞り込みを解除
ko: 필터링 해제
zh_hans: 解除筛选
zh_hant: 解除篩選

source: Clear number
ja: 番号を消去
ko: 번호를 삭제합니다
zh_hans: 删除号码
zh_hant: 刪除號碼

source: Clear outcome
ja: 結果を消去
ko: 결과 삭제
zh_hans: 删除结果
zh_hant: 刪除結果

source: Clear search
ja: 検索をクリア
ko: 검색 초기화
zh_hans: 完成搜索
zh_hant: 清除搜尋

source: Close
ja: 閉じる
ko: 닫기
zh_hans: 关闭
zh_hant: 關閉

source: Close character search
ja: 文字検索を閉じる
ko: 문자 검색 닫기
zh_hans: 关闭文字搜索
zh_hant: 關閉文字搜尋

source: Close map search
ja: 地図検索を閉じる
ko: 지도 검색 닫기
zh_hans: 关闭地图搜索
zh_hant: 關閉地圖搜尋

source: Collaboration
ja: 共同編集
ko: 공동 편집
zh_hans: 共同编辑
zh_hant: 共同編輯

source: Collaborative circle content will appear here.
ja: 共同編集するサークルの内容がここに表示されます。
ko: 공동 편집하는 서클의 내용이 여기 표시됩니다.
zh_hans: 共同编辑的社团内容会显示在这里。
zh_hant: 共同編輯的社團內容會顯示在這裡。

source: Collaborative memo
ja: 共同メモ
ko: 공동 메모
zh_hans: 共同备忘录
zh_hant: 共同備忘錄

source: Color
ja: 色
ko: 색
zh_hans: 颜色
zh_hant: 顏色

source: Comic Market %lld
ja: コミックマーケット%lld
ko: 코믹마켓%lld
zh_hans: 漫画市场%lld
zh_hant: 漫畫市場%lld

source: Comike Web Catalog
ja: コミケWebカタログ
ko: 코미케Web카탈로그
zh_hans: Comic Market网络目录
zh_hant: Comic Market網路目錄

source: Comiket
ja: コミケ
ko: 코미케
zh_hans: Comic Market
zh_hant: Comic Market

source: Comiket & day
ja: コミケと開催日
ko: 코미케와 개최일
zh_hans: Comic Market和举办日期
zh_hant: Comic Market和舉辦日期

source: Comiket catalog, %@
ja: コミケットカタログ：%@
ko: 코미케 카탈로그: %@
zh_hans: Comic Market目录：%@
zh_hant: Comic Market目錄：%@

source: Comiket location
ja: 現在地
ko: 현재 위치
zh_hans: 当前位置
zh_hant: 當前位置

source: Comiket lost and found
ja: コミケの落とし物案内
ko: 코미케 분실물 안내
zh_hans: Comic Market的失物招领
zh_hant: Comic Market的失物招領

source: Comiket official
ja: コミックマーケット公式
ko: 코믹마켓 공식
zh_hans: 漫画市场官方
zh_hant: 漫畫市場官方

source: ComiNavi
ja: コミナビ

source: ComiNavi keeps every meaningful concurrent value until a person makes an explicit choice.
ja: 同時に行われた重要な変更は、人が明示的に選択するまでComiNaviがすべて保持します。
ko: 동시에 이루어진 중요한 변경은 사람이 명시적으로 선택할 때까지 ComiNavi가 모두 유지합니다.
zh_hans: 同时进行的重要变更，在人们明确选择之前，ComiNavi全部保留。
zh_hant: 同時進行的重要更改，在人明確選擇之前，ComiNavi全部保留。

source: ComiNavi returned invalid catalog information.
ja: ComiNaviから受信したカタログ情報が正しくありません。
ko: ComiNavi에서 수신한 카탈로그 정보가 올바르지 않습니다.
zh_hans: 从ComiNavi收到的目录信息不正确。
zh_hant: 從ComiNavi收到的目錄資訊不正確。

source: ComiNavi sharing is not configured in this build.
ja: このビルドではComiNaviへの共有が設定されていません。
ko: 이 빌드에서는 ComiNavi에 대한 공유가 설정되어 있지 않습니다.
zh_hans: 这个构建没有设置与ComiNavi的共享。
zh_hant: 這個構建沒有設定與ComiNavi的共享。

source: Communication
ja: 連絡状況
ko: 연락 상황
zh_hans: 联系情况
zh_hant: 聯絡情況

source: Communication: %@
ja: 連絡状況：%@
ko: 연락 상황: %@
zh_hans: 联系情况：%@
zh_hant: 聯絡情況：%@

source: Compass heading · %lld° %@
ja: コンパスの方位・%1$lld° %2$@
ko: 컴퍼스 방향·%1$lld° %2$@
zh_hans: 罗盘的方向・%1$lld° %2$@
zh_hant: 羅盤的方向・%1$lld° %2$@

source: Complete
ja: 完了
ko: 완료
zh_hans: 完成
zh_hant: 完成

source: Concurrent edits produced more than one value. No value is selected silently.
ja: 同時編集によって複数の値が残っています。ComiNaviが自動で1つを選ぶことはありません。
ko: 동시 편집으로 인해 여러 값이 남아 있습니다. ComiNavi는 자동으로 하나를 선택하지 않습니다.
zh_hans: 通过同时编辑留下了多个值。 ComiNavi不会自动选择1个。
zh_hant: 透過同時編輯，留下了多個值。 ComiNavi不會自動選擇1個。

source: Conference Tower
ja: 会議棟
ko: 회의동
zh_hans: 会议楼
zh_hant: 會議樓

source: Conference Tower 1F
ja: 会議棟1階
ko: 회의동 1층
zh_hans: 会议楼1楼
zh_hant: 會議樓1樓

source: Conference Tower 6F
ja: 会議棟6階
ko: 회의동 6층
zh_hans: 会议楼6楼
zh_hant: 會議樓6樓

source: Conference Tower Restroom
ja: 会議棟トイレ
ko: 회의동 화장실
zh_hans: 会议楼卫生间
zh_hant: 會議樓洗手間

source: Conference Tower Smoking Area
ja: 会議棟喫煙所
ko: 회의동 흡연구역
zh_hans: 会议楼吸烟区
zh_hant: 會議樓吸菸區

source: Conference Tower Underground Parking
ja: 会議棟地下駐車場
ko: 회의동 지하 주차장
zh_hans: 会议楼地下停车场
zh_hant: 會議樓地下停車場

source: Confirm change
ja: 変更を確認
ko: 변경을 확인하십시오
zh_hans: 确认变更
zh_hant: 確認變更

source: Confirm Shared Plan change
ja: 共有プランの変更を確認
ko: 공유 플랜의 변경을 확인하십시오
zh_hans: 确认共享计划的变更
zh_hant: 確認共享計畫的變更

source: Conflict needs review
ja: 確認が必要な競合があります
ko: 확인이 필요한 충돌이 있습니다
zh_hans: 有需要确认的竞争
zh_hant: 有需要確認的競爭

source: Conflicted
ja: 競合あり
ko: 충돌이 있습니다
zh_hans: 有竞争
zh_hant: 有競爭

source: Conflicts
ja: 競合
ko: 충돌
zh_hans: 竞争
zh_hant: 競爭

source: Conflicts requiring a choice
ja: 選択が必要な競合
ko: 선택이 필요한 충돌
zh_hans: 需要选择的竞争
zh_hant: 需要選擇的競爭

source: Connected in read-only mode
ja: 読み取り専用で接続済み
ko: 읽기 전용으로 연결되었습니다
zh_hans: 读取专用已连接
zh_hant: 已連線讀取專用

source: Connecting Bridge
ja: 連絡ブリッジ
ko: 연락 브리지
zh_hans: 联系桥
zh_hant: 連線橋

source: Connecting to Shared Plan
ja: 共有プランに接続中
ko: 공유 플랜에 연결 중
zh_hans: 正在连接共享计划
zh_hant: 正在連線共享計畫

source: Content and purchases
ja: 内容と買い物
ko: 내용과 쇼핑
zh_hans: 内容和购物
zh_hant: 內容和購物

source: Copied
ja: コピーしました
ko: 복사했습니다
zh_hans: 复印了
zh_hant: 影印了

source: Copied to clipboard
ja: クリップボードにコピーしました
ko: 클립보드에 복사했습니다
zh_hans: 复制到剪贴板上了
zh_hant: 複製到剪貼簿了

source: Copies %@
ja: 部数 %@
ko: 부수 %@
zh_hans: 份数 %@
zh_hant: 份數 %@

source: Copies the Comiket-formatted circle address
ja: コミケ形式のサークル配置をコピーします
ko: 코미케 형식의 원 배치를 복사합니다
zh_hans: 复制Comic Market格式的社团配置
zh_hant: 複製Comic Market格式的社團配置

source: Copies the Comiket-formatted location
ja: コミケ形式の現在地をコピーします
ko: 코미케 형식의 현재 위치를 복사합니다
zh_hans: 复制Comic Market格式的当前位置
zh_hant: 複製Comic Market格式的當前位置

source: Copies the venue location and a link that opens it in ComiNavi
ja: 会場を含む現在地とComiNaviで開くリンクをコピーします
ko: 현재 장소를 포함한 위치와 ComiNavi에서 열리는 링크를 복사합니다
zh_hans: 复制包括会场在内的当前位置和ComiNavi打开的链接
zh_hant: 複製包括會場在內的當前位置和ComiNavi開啟的連結

source: Copies the venue-aware circle address and a ComiNavi link
ja: 会場を考慮したサークル配置とComiNaviリンクをコピーします
ko: 장소를 고려한 서클 배치와 ComiNavi 링크를 복사합니다
zh_hans: 复制考虑会场的社团配置和ComiNavi链接
zh_hant: 複製考慮會場的社團配置和ComiNavi連結

source: Copies the venue-aware location and a ComiNavi link
ja: 会場を含む場所とComiNaviで開くリンクをコピーします
ko: 장소를 포함한 장소와 ComiNavi에서 열리는 링크를 복사합니다
zh_hans: 复制包含会场的地方和ComiNavi打开的链接
zh_hant: 複製包含會場的地方和ComiNavi開啟的連結

source: Copy
ja: コピー
ko: 복사
zh_hans: 复印
zh_hant: 影印

source: Copy %@
ja: %@をコピー
ko: %@를 복사
zh_hans: 复制%@
zh_hant: 複製%@

source: Copy circle location
ja: サークル配置をコピー
ko: 서클 배치를 복사
zh_hans: 复制社团配置
zh_hant: 複製社團配置

source: Copy invitation link
ja: 招待リンクをコピー
ko: 초대 링크를 복사
zh_hans: 复制邀请链接
zh_hant: 複製邀請連結

source: Copy location
ja: 現在地をコピー
ko: 현재 위치 복사
zh_hans: 复制当前位置
zh_hant: 複製當前位置

source: Copy venue and map link
ja: 会場住所と地図リンクをコピー
ko: 행사장 주소와 지도 링크를 복사
zh_hans: 复制会场地址和地图链接
zh_hant: 複製會場地址和地圖連結

source: Cosplay
ja: コスプレ
ko: 코스프레
zh_hans: 角色扮演
zh_hant: 角色扮演

source: Cosplay and photography rules
ja: コスプレ・撮影ルール
ko: 코스프레·촬영 규칙
zh_hans: 角色扮演、拍摄规则
zh_hant: 角色扮演・拍攝規則

source: Cosplay Area · East 7 Antenna Site
ja: コスプレエリア・東7ホール アンテナサイト
ko: 코스프레 구역·동 7홀 안테나 사이트
zh_hans: 角色扮演区域・东7馆 天线网站
zh_hant: 角色扮演區・東7館 天線網站

source: Cosplay Area · East Hall 8
ja: コスプレエリア・東8ホール
ko: 코스프레 구역·동 8홀
zh_hans: 角色扮演区域・东8馆
zh_hant: 角色扮演區・東8館

source: Cosplay Area · Gardens
ja: コスプレエリア・庭園
ko: 코스프레 구역·정원
zh_hans: 角色扮演区域・庭院
zh_hant: 角色扮演區・庭院

source: Cosplay Area · Rooftop Exhibition Area
ja: コスプレエリア・屋上展示場
ko: 코스프레 구역·옥상 전시장
zh_hans: 角色扮演区・屋顶展示场
zh_hant: 角色扮演區、屋頂展示場

source: Cosplay Changing · Men
ja: コスプレ更衣室・男性
ko: 코스프레 탈의실·남성
zh_hans: 角色扮演更衣室・男性
zh_hant: 角色扮演更衣室・男性

source: Cosplay Changing · Women
ja: コスプレ更衣室・女性
ko: 코스프레 탈의실·여성
zh_hans: 角色扮演更衣室・女性
zh_hant: 角色扮演更衣室・女性

source: Cosplay Early Entry Exchange / Changing
ja: コスプレ先行入場リストバンド交換・更衣室
ko: 코스프레 선행 입장 리스트밴드 교환·탈의실
zh_hans: 角色扮演先行入场腕带交换・更衣室
zh_hant: 角色扮演先行入場腕帶交換・更衣室

source: Could not load %@: %@
ja: %1$@を読み込めませんでした：%2$@
ko: %1$@를 로드할 수 없었습니다: %2$@
zh_hans: 无法读取%1$@：%2$@
zh_hant: %1$@無法載入：%2$@

source: Could not save circle
ja: サークルを保存できませんでした
ko: 서클을 저장할 수 없었습니다
zh_hans: 无法保存社团
zh_hant: 無法儲存社團

source: Could not update followed circles
ja: フォロー中のサークルを更新できませんでした
ko: 팔로우하고 있는 서클을 업데이트하지 못했습니다
zh_hans: 无法更新正在关注的社团。
zh_hant: 無法更新正在關注的社團。

source: Could not update map
ja: マップを更新できませんでした
ko: 지도를 업데이트할 수 없습니다
zh_hans: 无法更新地图
zh_hant: 無法更新地圖

source: Could not update reminders
ja: リマインダーを更新できませんでした
ko: 리마인더를 업데이트하지 못했습니다
zh_hans: 无法更新提醒
zh_hant: 無法更新提醒

source: Could not update reminders: %@
ja: リマインダーを更新できませんでした：%@
ko: 리마인더를 업데이트하지 못했습니다: %@
zh_hans: 无法更新提醒：%@
zh_hant: 無法更新提醒：%@

source: Covered
ja: 購入担当あり
ko: 구매 담당 있음
zh_hans: 有负责购买的人
zh_hant: 有負責購買的人

source: Create
ja: 作成
ko: 작성
zh_hans: 制作
zh_hant: 製作

source: Create invitation
ja: 招待を作成
ko: 초대를 생성합니다
zh_hans: 制作邀请
zh_hant: 製作邀請

source: Create or join an active plan first, then return to this circle.
ja: 先に有効な共有プランを作成するか、共有プランに参加してから、このサークルに戻ってください。
ko: 먼저 유효한 공유 플랜을 생성하거나 공유 플랜에 참여한 후에 이 서클로 돌아와 주세요.
zh_hans: 请先创建有效的共享计划，或者参加共享计划，然后回到这个社团。
zh_hant: 請先製作有效的共享計畫，或者加入共享計畫，然後回到這個社團。

source: Create plan
ja: プランを作成
ko: 플랜을 생성합니다
zh_hans: 制定计划
zh_hant: 制定計畫

source: Creation choice
ja: 作成候補
ko: 작성 후보
zh_hans: 制作候选人
zh_hant: 製作候選人

source: Creation retained in plan history
ja: プラン履歴に保持された作成候補
ko: 플랜 이력에 보관된 생성 후보
zh_hans: 保留在计划履历中的制作候选人
zh_hant: 保留在計畫履歷中的製作候選人

source: Crowd access can change. Follow current signs and Comiket staff.
ja: 混雑時の入場・移動方法は変わることがあります。現地の案内と準備会スタッフの指示に従ってください。
ko: 혼잡 시 입장·이동 방법은 변경될 수 있습니다. 현지 안내와 준비회 직원의 지시에 따라 주세요.
zh_hans: 拥挤时的入场、移动方法可能会发生变化。 请遵循当地的介绍和准备会工作人员的指示。
zh_hant: 擁擠時的入場、移動方法可能會發生變化。 請遵循當地的介紹和準備會工作人員的指示。

source: Crowd Flow
ja: 人の流れ
ko: 사람의 흐름
zh_hans: 人流
zh_hant: 人流

source: Current and forecast heat-risk levels from Japan's Ministry of the Environment.
ja: 環境省による暑さの実況・予測と警戒情報。
ko: 환경부에 의한 더위 실황·예측 및 경계 정보.
zh_hans: 环境省的热况、预测和警戒信息。
zh_hant: 環境省對炎熱的實況、預測和警戒資訊。

source: Current catering, restaurant, shop, and drink availability by area.
ja: エリア別のケータリング、飲食店、売店、飲料の最新情報。
ko: 지역별 케이터링, 음식점, 매점, 음료에 대한 최신 정보.
zh_hans: 各区域的餐饮、餐饮店、小卖部、饮料的最新信息。
zh_hant: 不同區域的餐飲、飲食店、小賣部、飲料的最新資訊。

source: Current counters, collection times, and post-event contact rules.
ja: 当日の窓口、集約時間、開催後の問い合わせ方法。
ko: 당일 창구, 집계 시간, 개최 후 문의 방법.
zh_hans: 当天的窗口、集约时间、举办后的咨询方法。
zh_hant: 當天的視窗、集中時間、舉辦後的諮詢方法。

source: Current event
ja: 現在のイベント
ko: 현재 이벤트
zh_hans: 现在的活动
zh_hant: 現在的活動

source: Current OpenRoaming registration and coverage information.
ja: OpenRoamingの登録方法と利用可能エリア。
ko: OpenRoaming의 등록 방법 및 이용 가능한 지역.
zh_hans: OpenRoaming的注册方法和可用区域。
zh_hant: OpenRoaming的註冊方法和可以使用的區域。

source: Cyan
ja: シアン
ko: 시안
zh_hans: 青色
zh_hant: 青色

source: Daily Yamazaki · Ariake
ja: デイリーヤマザキ・有明
ko: 데일리 야마자키·아리마키
zh_hans: 每日山崎・有明
zh_hant: 每日山崎・有明

source: Data source
ja: データソース
ko: 데이터 소스
zh_hans: 数据来源
zh_hant: 資料來源

source: Data sources
ja: データの出典
ko: 데이터의 출처
zh_hans: 数据的出处
zh_hant: 資料的來源
